<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines (خطوط زبان احراز هویت)
    |--------------------------------------------------------------------------
    |
    | خطوط زبان زیر در طول فرآیند احراز هویت برای پیام‌های مختلفی که نیاز
    | داریم به کاربر نمایش دهیم، استفاده می‌شوند. شما آزاد هستید تا این
    | خطوط زبان را بر اساس نیازهای برنامه خود تغییر دهید.
    |
    */

    'failed'   => 'اطلاعات وارد شده با سوابق ما مطابقت ندارد.',
    'password' => 'گذرواژه ارائه شده نادرست است.',
    'throttle' => 'تلاش‌های ورود بیش از حد مجاز است. لطفاً پس از :seconds ثانیه دوباره تلاش کنید.',

];
