<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Pagination Language Lines (خطوط زبان صفحه‌بندی)
    |--------------------------------------------------------------------------
    |
    | خطوط زبان زیر توسط کتابخانه paginator برای ساخت لینک‌های ساده
    | صفحه‌بندی استفاده می‌شود. شما آزاد هستید تا آنها را به هر چیزی
    | که می‌خواهید تغییر دهید تا نماهای خود را برای تطابق بهتر با
    | برنامه خود سفارشی کنید.
    |
    */

    'previous' => '&laquo; قبلی',
    'next'     => 'بعدی &raquo;',

];
