<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines (خطوط زبان بازنشانی گذرواژه)
    |--------------------------------------------------------------------------
    |
    | خطوط زبان زیر، خطوط پیش‌فرضی هستند که با دلایلی که توسط کارگزار
    | گذرواژه برای تلاش ناموفق به‌روزرسانی گذرواژه داده می‌شود، مطابقت دارند؛
    | مانند توکن نامعتبر یا گذرواژه جدید نامعتبر.
    |
    */

    'reset'     => 'گذرواژه شما با موفقیت بازنشانی شد.',
    'sent'      => 'لینک بازنشانی گذرواژه به ایمیل شما ارسال شد.',
    'throttled' => 'لطفاً قبل از تلاش مجدد، کمی صبر کنید.',
    'token'     => 'این توکن بازنشانی گذرواژه معتبر نیست.',
    'user'      => 'کاربری با این آدرس ایمیل یافت نشد.',

];
